<?php

require "db.php";

?>
<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>HTML5 и CSS3 сайт</title>
  <link rel='stylesheet' href='css/main.css'>
</head>
<body>
  <header>
    <div id="logo" onclick="slowScroll('#top')">
      <span>
        IST &nbsp;<a  href="indexen.php"  title="English" ><div class="lang_en"></div></a>
        <a  href="indexru.php"  title="RU" ><div class="lang_ru"></div></a>
      </span>
    </div>
    <div id="about">
      <a href="#" title="Возможности" onclick="slowScroll('#main')">Програмний комітет</a>
      <a href="#" onclick="slowScroll('#overview')" title="Преимущества">Оргкомітет</a>
      <a href="#" onclick="slowScroll('.theme')" title="Тематика конференції">Тематика Конференції</a>
      <a href="#" onclick="slowScroll('#contacts')" title="Контакты">Залишити відгук </a>
      <a href="#" onclick="slowScroll('#faq')" title="Ответы на вопросы">Важлива Інформація</a>

      <?php
    if (isset($_SESSION['logged_user']))
    {
        $usern = $_SESSION['logged_user']->username;
        echo "<a href='kab.php'>Привіт " . $usern . "</a>";
        echo "<a href='logout.php' style='color:orange;'> Вийти</a>";
    } else {
      echo "<a href='registration.php' style='color:orange;' id='log' title='Главная'>Регістрація</a>";
    }
      ?>

    </div>
  </header>

  <div id="top"><div  style="font-size:0.5em;margin-bottom:20px;margin-top:-40px">Міністерство освіти та науки України
Національна академія наук України<br>
Люблінський відділ Польської Академії Наук<br>
Представництво „Польська академія наук” у Києві<br>
Харківський національний університет радіоелектроніки<br>
Харківський національний університет міського господарства
ім. А.М. Бекетова<br>
AGH науково-технологічний університет в Кракові<br>
Миколаївський кораблебудівний університет ім. адмірала Макарова<br>
Одеський національний політехнічний університет<br>
Прикарпатський національний університет ім. В. Стефаника<br>
Українська нафтогазова академія<br>
Українська Федерація Інформатики<br>
Академія Наук Прикладної Радіоелектроніки<br>
Білоруський державний університет інформатики та радіоелектроніки<br>
Білоруський національний технічний університет<br>
Національний університет цивільного захисту України<br>
Запорізький національний технічний університет </div>

  <h3>8-ма Міжнародна науково-технічна конференція</h3>
  <h2>«ІНФОРМАЦІЙНІ СИСТЕМИ ТА ТЕХНОЛОГІЇ ІСТ-2019»</h2>
    <h4>9-14 вересня  2019 р.</h4>
    <div style="background:linear-gradient( black, grey, white, grey);opacity:0.4;">
    <div style="margin: 10px auto 0px; background-image:url(in2.png);background-size: cover;width:400px;height:104px;"></div>
    <div style="margin: 0px auto 10px; background-image:url(in1.png);background-size: cover;width:545px;height:227px;"></div>
  </div>
    <h4 style="margin: 0px auto 10px;">Харків – Коблеве</h4>
    <h4 style="margin: 40px auto 20px;">ШАНОВНІ КОЛЕГИ</h4>
    <div  style="font-size:0.6em;margin-bottom:20px;">

8-ма Міжнародна науково-технічна конференція «ІНФОРМАЦІЙНІ СИСТЕМИ ТА ТЕХНОЛОГІЇ  ІСТ-2019» відбудеться 9-14 вересня 2019 р. на відпочинковій базі у курортній зоні Коблеве (Миколаївська обл.).
Запрошуємо вчених, працівників наукових установ та підприємств, аспірантів, магістрантів та студентів узяти участь у конференції.
</div>
  </div>

  <div id="main">
    <div class="intro">
      <h3>Голова конференції   ІСТ-2019</h3>
      <span>Семенець В.В., ректор ХНУРЕ, президент АНПРЕ, д.т.н., проф.</span>
      <h3>Почесний співголова </h3>
      <span>Sobczuk H., директор Представництва Польської академії наук в Києві, д.т.н., проф.
</span>
    </div>
    <div class="text"><h3>ПРОГРАМНИЙ КОМІТЕТ КОНФЕРЕНЦІЇ</h3>
      <span style="font-size:0.8em;margin-top:20px;">проф. Бакурова А.В., ЗНТУ, Україна<br>
проф. Безкоровайний В.В., ХНУРЕ,
   Україна<br>
проф. Бісікало О.В., ВНТУ, Україна<br>
проф. Блінцов В.С., НКУ, Україна<br>
проф. Бодянський Є.В., ХНУРЕ,
Україна<br>
проф. Върбанов Р., Болгарія<br>
проф. Гоменюк С.І., ЗНУ, Україна<br>
проф. Горбенко І.Д., ХНУ, Україна<br>
проф. Гребеннік І.В., ХНУРЕ, Україна<br>
проф. Гунченко Ю.О., ОНУ, Україна<br>
проф. Дудар З.В., ХНУРЕ, Україна<br>
доц.   Железко Б.А., БНТУ, Білорусь<br>
проф. Живицкая Е.Н., БДУІР, Білорусь<br>
проф. Кадиров А.Л., ХДУ, Таджикистан<br>
доц.   Кобзєв В.Г., ХНУРЕ, Україна<br>
проф. Кобозева А.А., ОНПУ, Україна<br>
проф. Коготюк I., MSU, США<br>
проф. Когут І.Т., ПНУ, Україна<br>
проф. Куш A., ПАН, Польща<br>
проф. Лебковський П., AGH UST,
Польща<br>
проф. Литвин О.М., УІПА, Україна<br>
проф. Лужецький В.А., ВНТУ, Україна<br>
проф. Машталір В.П., ХНУРЕ, Україна<br>
	проф. Мірзоахмедов Ф., Таджикистан<br>
  проф. Нікітченко Н.С., КНУ, Україна<br>
проф. Новожилова М.В., ХНУМГ, Україна<br>
проф. Пасічник В.В., ЛПУ, Україна<br>
проф. Петришин Л., AGH UST,
Польща,     ПНУ, Україна<br>
проф. Пономарьов Ю.В.,
   АТ «Укртрансгаз», Україна<br>
проф. Попов В., Болгарія<br>
проф. Руденко О.Г., ХНЕУ, Україна<br>
проф. Рибальський О.В., НАВС,
Україна<br>
проф. Синєглазов В.М., НАУ, Україна<br>
проф. Стахов О.П., Канада<br>
проф. Стоян Ю.Г., ІПМаш НАН, Україна<br>
проф. Сукач М.К., КНУБА, Україна<br>
проф. Тевяшев А.Д., ХНУРЕ, Україна<br>
проф. Ткаченко В.Ф., ХНУРЕ, Україна<br>
проф. Філатов В.О., ХНУРЕ, Україна<br>
проф. Хажмурадов М.А., ННЦ ХФТІ
   НАН, Україна<br>
проф. Чуб І.А., НУЦЗУ, Україна<br>
проф. Шишманов К.Т., Болгарія<br>
проф. Шубін І.Ю., ХНУРЕ, Україна<br>
проф. Яковлєв С.В., НАУ «ХАІ», Україна
</span>
    </div>
  </div>

  <div id="overview">
    <div class="intro"><p style="margin-top:10px;">ОРГАНІЗАЦІЙНИЙ КОМІТЕТ КОНФЕРЕНЦІЇ</p></div><br>
    <div class="text"><span style="font-size:0.9em;">Співголови:<br>
Тевяшев А.Д. – д.т.н., проф., ХНУРЕ, академік НГАУ<br>
Петришин Л. – д.т.н., проф., AGH UST, Польща,  ПНУ (Івано-
Франківськ)<br>
Живицкая Е.Н., – к.т.н., проф., БДУІР, Білорусь<br>
Красовський E., – д.т.н., проф., Польська академія наук, відділ у
Любліні<br>
Заступник голови: Кобзєв В.Г., – к.т.н., с.н.с., ХНУРЕ<br>
Відповідальний секретар – Матвієнко О.І., к.т.н., ст.викл. ХНУРЕ<br>
Робоча група організаційного комітету<br>
Міщеряков Ю.В., к.т.н., доц., ХНУРЕ<br>
Іляш Ю.Ю., Петришин М.Л., Ізмайлов А.В., ПНУ<br>
Драз О.М., Кузьменко Л.В., Онищенко К.Г., ХНУРЕ

</span>
</div>


</div>

<div id="main" class="theme">
  <div class="intro">
    <span style="font-size:0.8em;margin-top:20px;" class="sec"><a href="sektsii.php"><b>Секція 1.</b> Сучасні інформаційні системи та технології: проблеми,
методи, моделі. Управління проектами та програмами.</a><br>
<a href=""><b>Секція 2.</b> Математичне та комп’ютерне моделювання у інформаційних
системах.</a><br>
<a href=""><b>Секція 3.</b> Інформаційні ресурсоpсозберігаючі, екологічно безпечні
технології. Геоінформаційні системи та технології.</a><br>
<a href=""><b>Секція 4.</b> Розпізнавання образів, цифрова обробка зображень і
сигналів.</a><br>
<a href=""><b>Секція 5.</b> Інформаційні технології в соціумі, освіті, медицині, економіці,
управлінні, цивільному захисті, поліграфії, екології та юриспруденції.</a><br>
<a href=""><b>Секція 6.</b> Програмна інженерія.</a><br>
<a href=""><b>Секція 7.</b> Комунікаційні, GRID та хмарні технології.</a><br>
<a href=""><b>Секція 8.</b> Захист інформації. Інформаційна безпека.</a><br>
<a href=""><b>Секція 9.</b> Інтелектуальний аналіз даних, DataMining і BigData–технології.</a>
</span>

  </div>
  <div class="text">
    <span style="font-size:0.8em;" class="sec">
      <div style="background: url(bs.jpg); width: 100%;height: 400px;background-size:cover;margin-top:-20px;"></div><br>


</span>
</div>
</div>

  <div id="contacts">
    <center><h5>Залишити відгук</h5></center>
    <form id="form_input">
      <label for="name">Ім'я <span>*</span></label><br>
      <input type="text" placeholder="Введіть ваше ім'я" name="name" id="name"><br>
      <label for="email">Ваша почта <span>*</span></label><br>
			<input type="email" placeholder="Введіть email" name="email" id="email"><br>
			<label for="message">Посилання <span>*</span></label><br>
			<textarea placeholder="Залишити відгук" name="message" id="message"></textarea><br>
			<div id="mess_send" class="btn">Отправить</div>
    </form>
  </div>

  <div ><img src="https://nure.ua/wp-content/uploads/workshop/ist_conference-4.jpg" style="width:600px;height:300px;"></img>

  </div>


  <div id="faq">
    <div>
      <span class="title">Фінансові Умови</span><br>
      <span class="heading">Як буде проводитись оплата?</span>
      <p>За кожну доповідь учасника обсягом до 4 повних сторінок після позитивної рецензії необхідно перерахувати оргвнесок у розмірі 300 грн. (від учасників із України) або 30 Є (від закордонних учасників).
Для отримання друкованого примірника матеріалів доповідей необхідно додатково перерахувати 200 грн. або 10 Є. За кожну додаткову сторінку матеріалів необхідно перерахувати додатково 50 грн. Реквізити рахунку для оплати оргвнеску буде вказано після позитивної рецензії.

</p>

    </div>
    <div>
      <span class="title">Як нас знайти?</span><br>
      <span class="heading">Адреса Оргкомітету</span>
      <p>кафедра Прикладної математики ХНУРЕ, к. 26 «з», пр. Науки, 14, м. Харків,
      61166, Україна, тел.:+038- (057) -7021-436,  +38-(050)-199-52-82.</p>
      <span class="heading">Для довідок: </span>
      <p>Кобзєв Володимир Григорович, к.т.н., с.н.с.
моб.тел.: +38- (050)-199-52-82,  +38-(063)-487-76-11.
E-mail: ist2012@ukr.net
      </p>
      <p style="font-style: italic;">Завантажити інформаційний лист на<a download href="listua.doc" style="text-decoration: none;font-weight: bold;color:orange;"> українській</a> мові<br>
       Завантажити Інформаційний Лист на<a download href="listru.doc" style="text-decoration: none;font-weight: bold;color:orange;"> російській</a> мові</br>
       Завантажити Інформаційний Лист на<a download href="listen.doc" style="text-decoration: none;font-weight: bold;color:orange;"> англійській</a> мові
     </p>

    </div>
    <div>
      <span class="title">Важливі Дати</span><br>
      <span class="heading"></span>
      <p>До 15 серпня 2019 	Подання заявок та матеріалів доповідей<br>
До 25 серпня 2019 	Рецензування матеріалів та інформування авторів<br>
До 30 серпня 2019 	Оплата реєстраційних внесків<br>
До 2 вересня 2019 	Розсилання запрошень<br>
9-14 вересня 2019 	Робота конференції
</p>
      <span class="heading">Умови перебування</span>
      <p>Передбачено централізоване поселення учасників конференції на базі відпочинку (40 км від м. Одеса). Оплата за проживання (200-600 грн./ доба  залежно від комфорту) та харчування здійснюється самостійно. </p>

    </div>
  </div>

  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
  <script>
    function slowScroll(id) {
      $('html, body').animate({
        scrollTop: $(id).offset().top
      }, 500);
    }

    $(document).on("scroll", function () {
      if($(window).scrollTop() === 0)
        $("header").removeClass("fixed");
      else
        $("header").attr("class", "fixed");
    });
  </script>
</body>
</html>
